export const About = (props) => {
    return (
        <>
        <h2>Одобрена Организация за Обучение "Димитър Списаревски"</h2>

        <p>Летателна площадка „Долна Митрополия“ - LBPL получи удостоверение на основание чл.44, ал.2 от Закона за гражданско въздухоплаване в уверение на това, че отговаря на изискванията на нормативната уредба на гражданското въздухоплаване в Република България и е годна за извършване на авиационни услуги с въздухоплавателни средства с максимална излетна маса под 5700 кг.</p>

        <p>Удостоверението се издаде на Висше военновъздушно училище „Георги Бенковски“, град Долна Митрополия, на основание съответствието с изискванията на Наредба 14 за летищата и летищното осигуряване, както и при условията и реда на Глава втора от Наредба №20, като всяка година, след инспекционна проверка на ГД „Гражданска въздухоплавателна администрация“ удостоверява с подпис на главния директор валидността на съответната година.</p>
        
        <p><b>Удостоверението влезе в сила на 10.09.2020 година и важи до 2030 година.</b></p>
        <img src="./certificates/CertificateAirfieldLPBL.png" alt="certificate" />
        <img src="./certificates/CertificateOOO.png" alt="certificate" />
        <img src="./certificates/CertificateOOO2.png" alt="certificate" />
        </>
    );
}