export const Requirements = (props) => {

    return (
        <>
        <h2>Изисквания към кандидатите за започване на обучение</h2>
        <h3>Кандидатът за обучение за любител пилот на самолет PPL (A) трябва представи следните документи:</h3>
        <ul>
            <li>Диплома за завършено образование, но не по-ниско от основно образование;</li>
            <li>Декларация от родител (настойник), когато кандидатът е под 18 години;</li>
            <li>Свидетелство за завършено теоретично обучение в одобрена организация за обучение, ако кандидатът за обучение идва от друга ООО;</li>
            <li>Минимална възраст за започване на обучение за любител пилот на самолет 16 години;</li>
            <li>Валидно свидетелство за медицинска годност(Class 1 & Class 2) издадено в съответствие с PART MED (преди началото на летателното обучение).</li>
        </ul>
        <h2>Оторизирани медицински центрове, разположени най-близо:</h2>
        <ul>
            <li>„Национална многопрофилна транспортна болница „Цар Борис III“ - AeMC-01, гр.София, бул. Брюксел 1, тел.: 02 937 16 40; 02 937 16 41;</li>
            <li>„INSTITUTUL NAŢIONAL DE 1 2 LAPL CC 3 MEDICINĂ AEROSPAŢIALĂ“, BUCURESTI, ROMÂNIA, Str. Mircea Vulcanescu nr.88, tel. +40 213 187 249 int.210 fax. +40 213 197 082;</li>
            <li>МЦ „Кардио Флай - д-р Великова“,гр. Варна, ул. Кирил Шиваров 9, партер , телефон: 0876192021 · 0887395891.</li>
        </ul>

        <h2>Препоръчително е кандидатите да имат добри познания по английски език, математика и физика.</h2>
        </>
    );
}