export const CourseStructure = (props) => {
    return (
        <>
        <h2>Структура на курса</h2>
        <h3>По време на курса, обучаемите получават знания по следните дисциплини:</h3>
        <ul>
            <li>Въздушно право</li>
            <li>Човешки фактор</li>
            <li>Метеорология</li>
            <li>Комуникации</li>
            <li>Принципи на полета</li>
            <li>Оперативни процедури</li>
            <li>Характеристики на въздухоплавателните средства и планиране на полет</li>
            <li>Общи познания за въздухоплавателните средства</li>
            <li>Навигация</li>
        </ul>
        </>
    );
}