export const Exams = (props) => {
    
    return (
        <>
            <h2>Изпити и процедури</h2>

            <p>След приключване на всеки от модулите, обучаемите полагат изпит (тест), който се счита за успешен при резултат от минимум 75% верни отговори. При успешно положени тестове по всички учебни дисциплини се издава свидетелство за преминат курс по теоретично обучение и препоръка (с валидност 12 месеца) от Одобрената организация за обучение „Димитър Списаревски“. Свидетелството е необходимо условие за допускане до 9 (девет) теоретични изпита на базата на изучените дисциплини в теоретичния курс. Изпитните сесии са ежемесечни.</p>
            <p>След успешно полагане на първия изпит пред ГД „ГВА“, останалите осем трябва да бъдат завършени в рамките на 18 месеца.</p>
            <p>Успешното преминаване на изпитите пред ГД „ГВА“ за проверка на теоретичните познания е условие за получаване на свидетелство за успешно завършено обучение за „Курс за любител пилот на самолет PPL(A)“. Обучаемите могат да започнат практическо летателно обучение, което трябва да бъде завършено в срок до 24 месеца.</p>
        </>
    );
}